[
  "obsidian-style-settings",
  "better-word-count",
  "cm-editor-syntax-highlight-obsidian",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "recent-files-obsidian",
  "obsidian-hover-editor",
  "metaedit",
  "obsidian-dice-roller",
  "obsidian-read-it-later",
  "obsidian-text-format"
]